import AboutPages from "@/components/pages/AboutPages"

export const metadata = {
  title: "О компании | Швейное производство одежды на заказ в Москве",
	description: "Современное швейное производство с опытными специалистами. Выполняем заказы любой сложности. Работаем с различными тканями и материалами. Гарантия качества.",
	keywords: "швейное производство москва, производитель одежды, пошив одежды на заказ, швейная фабрика москва, опытное производство одежды, профессиональный пошив одежды, качественное швейное производство"
};
const page = () => {
  return (
    <div>
      <AboutPages/>
    </div>
  )
}

export default page