import { HomePages } from "@/components/pages/HomePages";

export const metadata = {
	title: "NeFashion - Производство одежды на заказ",
	description: "NeFashion Профессиональное производство одежды на заказ. Пошив партий любого объема по вашим эскизам. Качественные материалы, строгое соблюдение сроков. Доставка по всей России.",
	keywords: " производство одежды, пошив одежды на заказ, швейное производство москва, контрактный пошив, массовый пошив одежды, изготовление одежды оптом, швейная фабрика, пошив корпоративной одежды, производство одежды россия, Бишкек, nefashion"
};

export default function Home() {
	return <div>
		<HomePages />
	</div>;
}
